export var content5 = {
    'label': 'Переливание крови или прием препаратов крови',
    'data': [
        'переливание крови или прием препаратов крови',
        'переливание крови или приема препаратов крови',
        'переливания крови или прием препаратов крови',
        'переливания крови или приема препаратов крови',
        'переливания крови',
        'переливание крови',
        'прием препаратов крови',
        'приема препаратов крови',
        'прием препаратов крови',
        'переливание крови и прием препаратов крови',
        'переливание крови и приема препаратов крови',
        'переливания крови и прием препаратов крови',
        'переливания крови и приема препаратов крови'
    ]
};
